const dummy_set = [
  {
    url: "https://dl.airtable.com/.attachments/67220faacf3d7afb76472796f777620a/fbbd1d71/268430234_121156030391554_1682367944982305369_n.jpg",
    title: "아가들 낮잠 잘 때 홈요가🧘🏻‍♀️",
    content:
      "일방적으로 보고 따라하는 수업이 아니라 선생님과 라이브로 진행이 되어서 내 자세도 실시간으로 꼼꼼하게 지도해주신다 😗",
    name: "a7***",
  },
  {
    url: "https://dl.airtable.com/.attachments/383792a4e778ba1f0566c12eae87f761/43f7ec20/271300198_220379700286237_6619883949807631834_n.jpg",
    title: "#새벽기상 #모닝루틴",
    content:
      "모닝 루틴을 하면서 얻은 긍정적인 에너지가 하루를 살아가는 데에 힘이 되는 것 같아요! 특히 요가 시작하기 전에 멤버들과 다이어리 쓰는 시간이 좋았어요. 혼자서도 할 수 있는 일이지만 같이 확언을 쓰고 하루 계획을 세우니 저의 하루를 응원 받는 느낌이 들어서 든든하더라구요🍀",
    name: "oh***",
  },
  {
    url: "https://dl.airtable.com/.attachments/d634510bff07eee5b7add3fc90dbb493/f0562133/127814257_2487877321506275_4028500013160123941_n_copy.jpg",
    title: "웰리루틴 열혈 수강생분과 털복숭이 친구🧘🏻‍♀️",
    content:
      "나도 요가하고 찌픈뎅😓 우리집에 놀러온 요가 방해꾼.. 요가원까지 갈 필요없이 집에서 바로 수련하는 웰리루틴 삼각대 설치 후 TV미러링만 하면 우리집이 바로 요가원👍🏻 선생님이 매의 눈으로 한명씩 피드백해주시니깐 실력이 쑥쑥느는 느낌적인 느낌!",
    name: "hu***",
  },
  {
    url: "https://dl.airtable.com/.attachments/67220faacf3d7afb76472796f777620a/fbbd1d71/268430234_121156030391554_1682367944982305369_n.jpg",
    title: "아가들 낮잠 잘 때 홈요가🧘🏻‍♀️",
    content:
      "일방적으로 보고 따라하는 수업이 아니라 선생님과 라이브로 진행이 되어서 내 자세도 실시간으로 꼼꼼하게 지도해주신다 😗",
    name: "a7***",
  },
  {
    url: "https://dl.airtable.com/.attachments/383792a4e778ba1f0566c12eae87f761/43f7ec20/271300198_220379700286237_6619883949807631834_n.jpg",
    title: "#새벽기상 #모닝루틴",
    content:
      "모닝 루틴을 하면서 얻은 긍정적인 에너지가 하루를 살아가는 데에 힘이 되는 것 같아요! 특히 요가 시작하기 전에 멤버들과 다이어리 쓰는 시간이 좋았어요. 혼자서도 할 수 있는 일이지만 같이 확언을 쓰고 하루 계획을 세우니 저의 하루를 응원 받는 느낌이 들어서 든든하더라구요🍀",
    name: "oh***",
  },
  {
    url: "https://dl.airtable.com/.attachments/d634510bff07eee5b7add3fc90dbb493/f0562133/127814257_2487877321506275_4028500013160123941_n_copy.jpg",
    title: "웰리루틴 열혈 수강생분과 털복숭이 친구🧘🏻‍♀️",
    content:
      "나도 요가하고 찌픈뎅😓 우리집에 놀러온 요가 방해꾼.. 요가원까지 갈 필요없이 집에서 바로 수련하는 웰리루틴 삼각대 설치 후 TV미러링만 하면 우리집이 바로 요가원👍🏻 선생님이 매의 눈으로 한명씩 피드백해주시니깐 실력이 쑥쑥느는 느낌적인 느낌!",
    name: "hu***",
  },
];

export default dummy_set;
